alsa-plugins
alsa-utils
anki
arch-install-scripts
aspell-en
autoconf
automake
avahi
bash
bash-completion
bc
beets
binutils
bleachbit
bzip2
cabal-install
cairo-infinality-ultimate
coreutils
cowsay
cronie
cryptsetup
device-mapper
dhcpcd
diffutils
dmidecode
dosfstools
dunst
dzen2
e2fsprogs
exfat-utils
expac
fakeroot
feh
file
filesystem
findutils
firefox
flex
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
fuse-exfat
gamin
gawk
gcc
gettext
git
glibc
grep
groff
grub
gufw
gzip
htop
inetutils
iproute2
iputils
irssi
jfsutils
less
lib32-alsa-plugins
lib32-cairo-infinality-ultimate
lib32-fontconfig-infinality-ultimate
lib32-freetype2-infinality-ultimate
lib32-libpulse
lib32-mesa-libgl
libreoffice-still
libtool
libva-intel-driver
licenses
linux
logrotate
lua-lgi
lvm2
m4
maim
make
man-db
man-pages
mcomix
mlocate
moreutils
mpc
mpd
mpv
nano
ncmpcpp
net-tools
netctl
newsbeuter
nss-mdns
ntfs-3g
ntp
openssh
p7zip
pacman
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
pkgstats
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pv
python-pip
qtchooser
ranger
reiserfsprogs
rsync
rxvt-unicode
s-nail
scrot
sed
shadow
simplescreenrecorder
slop
sshfs
steam
stow
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
tig
tk
udiskie
ufw
unclutter
unrar
unzip
usbutils
util-linux
vi
vim
w3m
wget
which
wmctrl
wpa_supplicant
xarchiver
xclip
xcursor-vanilla-dmz
xcursor-vanilla-dmz-aa
xdotool
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-wacom
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
xorg-xkill
xorg-xlsfonts
xorg-xwininfo
youtube-dl
zathura
zathura-pdf-mupdf
zip
zsh
